#include <stdio.h>
#include <locale.h>
int main()
{
	setlocale(LC_ALL, "RUS");
	puts("*********************************************");
		puts("*                                           *");
		puts("*  тема: Разработка консольного приложения  *");
		puts("*                                           *");
		puts("*     Выполинил Плахута А.А.                *");
		puts("*                                           *");
		puts("*********************************************");
		getchar();
		
	
	return 0;

}
